Repository: strumswell/CRM-KG
Catalog: intern/src/Locale/*/default.po
Languages: de_de

source: The angestellter has been saved.
de_de: Der Angestellte wurde erstellt

source: The angestellter could not be saved. Please, try again.
de_de: Der Angestellte konnte nicht erstellt werden. Bitte versuchen Sie es erneut.

source: The angestellter has been deleted.
de_de: Der Angestellte wurde gelöscht.

source: The angestellter could not be deleted. Please, try again.
de_de: Der Angestellte konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.

source: The arbeitspaket has been saved.
de_de: Das Arbeitspaket wurde gespeichert.

source: The arbeitspaket could not be saved. Please, try again.
de_de: Das Arbeitspaket konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: The arbeitspaket has been deleted.
de_de: Das Arbeitspaket wurde gelöscht.

source: The arbeitspaket could not be deleted. Please, try again.
de_de: Das Arbeitspaket konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.

source: The ereigni has been saved.
de_de: Das Ereignis wurde gespeichert

source: The ereigni could not be saved. Please, try again.
de_de: Das Ereignis konnte nicht gespeichert werden. Versuchen Sie es bitte erneut.

source: The ereigni has been deleted.
de_de: Das Ereignis wurde gelöscht.

source: The ereigni could not be deleted. Please, try again.
de_de: Das Ereignis konnte nicht gelöscht werden. Versuchen Sie es bitte erneut.

source: The kunde has been saved.
de_de: Der Kunde wurde gespeichert.

source: The kunde could not be saved. Please, try again.
de_de: Der Kunde konnte nicht gespeichert werden. Versuchen Sie es bitte erneut.

source: The kunde has been deleted.
de_de: Der Kunde wurde gelöscht.

source: The kunde could not be deleted. Please, try again.
de_de: Der Kunde konnte nicht gelöscht werden. Versuchen Sie es bitte erneut.

source: The projekt has been saved.
de_de: Das Projekt wurde gespeichert.

source: The projekt could not be saved. Please, try again.
de_de: Das Projekt konnte nicht gespeichert werden. Versuchen Sie es bitte erneut.

source: The projekt has been deleted.
de_de: Das Projekt wurde gelöscht.

source: The projekt could not be deleted. Please, try again.
de_de: Das Projekt konnte nicht gelöscht werden. Versuchen Sie es bitte erneut.

source: Actions
de_de: Aktion

source: List Angestellter
de_de: Liste der Angestellten

source: List Arbeitspaket
de_de: Liste der Arbeitspakete

source: New Arbeitspaket
de_de: Neues Arbeitspaket

source: List Ereignis
de_de: Liste von Ereignissen

source: New Ereigni
de_de: Neues Ereignis

source: List Projekt
de_de: Liste von Projekten

source: New Projekt
de_de: Neues Projekt

source: Add Angestellter
de_de: Antragsteller hinzufügen

source: Submit
de_de: senden

source: Username and password
de_de: Benutzername und Passwort

source: Edit Angestellter
de_de: Angestellten bearbeiten

source: Delete
de_de: löschen

source: Are you sure you want to delete # {0}?
de_de: Sind Sie sicher? Löschen?

source: Edit
de_de: bearbeiten

source: Delete Angestellter
de_de: Angestellten löschen

source: New Angestellter
de_de: Neuer Angestellter

source: Password
de_de: Passwort

source: Related Arbeitspaket
de_de: Arbeitspaket verbinden

source: Zustaendiger
de_de: Zust�ndiger

source: Hinzugefuegt Am
de_de: Hinzugef�gt am

source: View
de_de: anzeigen

source: Related Ereignis
de_de: Ereignis verbinden

source: Related Projekt
de_de: Projekt verbinden

source: Arbeitspaketliste
de_de: Liste der Arbeitspakete

source: previous
de_de: zurück

source: next
de_de: nächte

source: last
de_de: letzte

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
de_de: Die Seite {{page}} von {{pages}}, zeigt {{current}} Aufzeichnung(en) an von {{count}}

source: Edit Arbeitspaket
de_de: Arbeitspacket bearbeiten

source: Delete Arbeitspaket
de_de: Arbeitspacket löschen

source: TaskID
de_de: Task

source: ProjektID
de_de: Projekt

source: Add Ereigni
de_de: Ereignis hinzufügen

source: Edit Ereigni
de_de: Ereignis bearbeiten

source: Delete Ereigni
de_de: Ereignis löschen

source: Related Angestellter
de_de: zugehöriger Angestellter

source: List Erreichbarkeit
de_de: Erreichbarkeit Liste

source: Add Erreichbarkeit
de_de: Erreichbarkeiten hinzufügen

source: Edit Erreichbarkeit
de_de: Erreichbarkeiten bearbeiten

source: New Erreichbarkeit
de_de: Neue Erreichbarkeiten

source: Delete Erreichbarkeit
de_de: Erreichbarkeit löschen

source: Mo
de_de: Montag

source: Di
de_de: Dienstag

source: Mi
de_de: Mittwoch

source: Don
de_de: Donnerstag

source: Fr
de_de: Freitag

source: Sa
de_de: Samstag

source: So
de_de: Sonntag

source: Erreichbarkeit Id
de_de: Erreichbarkeiten ID

source: List Kunde
de_de: Liste aller Kunden

source: Add Kunde
de_de: Kunde hinzufügen

source: Edit Kunde
de_de: Kunde bearbeiten

source: New Kunde
de_de: Kunde hinzufügen

source: Delete Kunde
de_de: Kunde löschen

source: Back
de_de: Zurück

source: Add Projekt
de_de: Projekt hinzufügen

source: Edit Projekt
de_de: Projekt bearbeiten

source: Delete Projekt
de_de: Projekt löschen

source: Yes
de_de: Ja

source: No
de_de: Nein

source: The requested address {0} was not found on this server.
de_de: Die Adresse {0} wurde nicht gefunden.

source: An Internal Error Has Occurred
de_de: Error

source: You are not authorized to access that location.
de_de: Sie sind nicht berechtigt die gewünschte Aktion auszuführen!

source: Not Found
de_de: Nicht gefunden

source: An Internal Error Has Occurred.
de_de: Error

source: The requested file contains `..` and will not be read.
de_de: Die Datei enthält `..` und wird nicht gelesen.

source: The requested file was not found
de_de: Die Datei wurde nicht gefunden

source: {0} from now
de_de: {0} ab jetzt

source: {0} after
de_de: {0} später

source: just now
de_de: Jetzt

source: about a second ago
de_de: vor einer Sekunde

source: about a minute ago
de_de: vor einer Minute

source: about an hour ago
de_de: vor einer Stunde

source: about a day ago
de_de: vor einem Tag

source: about a week ago
de_de: vor einer Woche

source: about a month ago
de_de: vor einem Monat

source: about a year ago
de_de: vor einem Jahr

source: in about a second
de_de: in einer Sekunde

source: in about a minute
de_de: in einer Minute

source: in about an hour
de_de: in einer Stunde

source: in about a day
de_de: in ungefähr einem Tag

source: in about a week
de_de: in ungefähr einer Woche

source: in about a month
de_de: in ungefähr einem Monat

source: in about a year
de_de: in ungefähr einem Jahr

source: today
de_de: heute

source: %s ago
de_de: vor %s

source: on %s
de_de: in %s

source: {0} year
de_de: {0} Jahr

source: {0} month
de_de: {0} Monat

source: {0} week
de_de: {0} Woche

source: {0} day
de_de: {0} Tag

source: {0} hour
de_de: {0} Stunde

source: {0} second
de_de: {0} Sekunde

source: This value is already in use
de_de: Der Wert ist bereits in Nutzung.

source: This value does not exist
de_de: Der Wert existiert nicht.

source: and
de_de: und

source: This field is required
de_de: Das Feld ist erforderlich.

source: This field cannot be left empty
de_de: Das Feld muss ausgefüllt werden.

source: The provided value is invalid
de_de: Der Wert ist ungültig.

source: Edit {0}
de_de: bearbeitet {0}

source: New {0}
de_de: neu {0}

source: January
de_de: Januar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember
