Repository: strumswell/CRM-KG
Catalog: extern/src/Locale/*/default.po
Languages: de_de

source: The angestellter arbeitspaket has been saved.
de_de: Das Arbeitspaket wurde gespeichert.

source: The angestellter arbeitspaket could not be saved. Please, try again.
de_de: Das Arbeitspaket konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: The angestellter arbeitspaket has been deleted.
de_de: Das Arbeitspaket wurde gelöscht.

source: The angestellter arbeitspaket could not be deleted. Please, try again.
de_de: Das Arbeitspaket konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.

source: The angestellter projekt has been saved.
de_de: Das Projekt wurde gespeichert.

source: The angestellter projekt could not be saved. Please, try again.
de_de: Das Projekt konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: The angestellter projekt has been deleted.
de_de: Das Projekt wurde gelöscht.

source: The angestellter projekt could not be deleted. Please, try again.
de_de: Das Projekt konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.

source: The angestellter termin has been saved.
de_de: Der Termin wurde gespeichert.

source: The angestellter termin could not be saved. Please, try again.
de_de: Der Termin konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: The angestellter termin has been deleted.
de_de: Der Termin wurde gelöscht.

source: The angestellter termin could not be deleted. Please, try again.
de_de: Der Termin konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.

source: The kunde has been saved.
de_de: Der Kunde wurde gespeichert.

source: The kunde could not be saved. Please, try again.
de_de: Der Kunde konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.

source: Your username or password is incorrect.
de_de: Der Benutzername oder das Passwort sind falsch.

source: Actions
de_de: Aktionen

source: List Angestellter
de_de: Angestelltenliste

source: List Arbeitspaket
de_de: Arbeitspakete

source: New Arbeitspaket
de_de: Neues Arbeitspaket

source: List Projekt
de_de: Projektliste

source: New Projekt
de_de: Neues Projekt

source: List Termin
de_de: Terminliste

source: New Termin
de_de: Neuer Termin

source: Add Angestellter
de_de: Angestellter hinzufüge

source: Submit
de_de: Anlegen

source: Delete
de_de: Löschen

source: Are you sure you want to delete # {0}?
de_de: Löschen bestätigen?

source: Edit Angestellter
de_de: Angestellter bearbeiten

source: New Angestellter
de_de: Neuer Angestellter

source: View
de_de: Sicht

source: Edit
de_de: Bearbeiten

source: first
de_de: Anfang

source: previous
de_de: zurück

source: next
de_de: weiter

source: last
de_de: Ende

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
de_de: Seite {{page}} von {{pages}}, {{current}} Ergebnisse von {{count}}

source: Willkommen!
de_de: Willkommen im Kundenbereich!

source: Logout
de_de: Ausloggen

source: Dashboard
de_de: Übersicht

source: List Angestellter Arbeitspaket
de_de: Liste der Arbeitspakete

source: Add Angestellter Arbeitspaket
de_de: Arbeitspaket hinzufügen

source: Edit Angestellter Arbeitspaket
de_de: Arbeitspaket bearbeiten

source: New Angestellter Arbeitspaket
de_de: Neues Arbeitspaket

source: Delete Angestellter Arbeitspaket
de_de: Arbeitspaket löschen

source: List Angestellter Projekt
de_de: Liste der Projekte

source: Add Angestellter Projekt
de_de: Projekt hinzufügen

source: Edit Angestellter Projekt
de_de: Projekt bearbeiten

source: New Angestellter Projekt
de_de: Neues Projekt

source: Angestellter Projekt
de_de: Projekt

source: Delete Angestellter Projekt
de_de: Projekt löschen

source: List Angestellter Termin
de_de: Liste der Termine

source: Add Angestellter Termin
de_de: Termin hinzufügen

source: Edit Angestellter Termin
de_de: Termin bearbeiten

source: New Angestellter Termin
de_de: Neuer Termin

source: Delete Angestellter Termin
de_de: Termin löschen

source: Add Arbeitspaket
de_de: Arbeitspaket hinzufügen

source: Edit Arbeitspaket
de_de: Arbeitspaket bearbeiten

source: Alle offenen Arbeitspakete
de_de: offene Arbeitspakete

source: Projektname
de_de: Projektnamen

source: Seite {{page}} von {{pages}} - Anzeigen von {{current}} Einträgen von insgesamt {{count}}
de_de: Seite {{page}} / {{pages}} - Einträge {{current}} / {{count}}

source: Delete Arbeitspaket
de_de: Arbeitspaket löschen

source: Arbeitspaket Id
de_de: Arbeitspaket

source: Hinzugefuegt Am
de_de: Hinzugefügt am

source: Related Angestellter
de_de: Zuständiger Angestellter

source: Angestellter Id
de_de: Angestellter

source: Username
de_de: Benutzername

source: Password
de_de: Passwort

source: List Erreichbarkeit
de_de: Liste der Erreichbarkeiten

source: Add Erreichbarkeit
de_de: Erreichbarkeiten hinzufügen

source: Edit Erreichbarkeit
de_de: Erreichbarkeit bearbeiten

source: New Erreichbarkeit
de_de: Neue Erreichbarkeit

source: Delete Erreichbarkeit
de_de: Erreichbarkeiten löschen

source: Don
de_de: Do

source: Erreichbarkeit Id
de_de: Erreichbarkeit

source: List Kunde
de_de: Kundenliste

source: Add Kunde
de_de: Kunde hinzufügen

source: Das ist Ihre Profilseite. Hier können Sie wenn nötig Daten über sich verändern.
de_de: Das ist Ihre Profilseite. Hier können Sie ihre Daten verändern.

source: New Kunde
de_de: Neuer Kunde

source: Edit Kunde
de_de: Kunde bearbeiten

source: Delete Kunde
de_de: Kunde löschen

source: Kunde Id
de_de: Kunde

source: Back
de_de: zurück

source: Danach
de_de: Zukünftig

source: Add Projekt
de_de: Projekt hinzufügen

source: Edit Projekt
de_de: Projekt bearbeiten

source: Delete Projekt
de_de: Projekt löschen

source: Projekt Id
de_de: Projekt

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Add Termin
de_de: Termin hinzufügen

source: Edit Termin
de_de: Termin bearbeiten

source: Delete Termin
de_de: Termin löschen

source: Termin Id
de_de: Termin

source: The requested address {0} was not found on this server.
de_de: Die Adresse {0} wurde nicht gefunden.

source: An Internal Error Has Occurred
de_de: Error

source: You are not authorized to access that location.
de_de: Sie haben nicht die erforderlichen Berechtigungen.

source: Missing CSRF token cookie
de_de: Cookie nicht gefunden.

source: CSRF token mismatch.
de_de: Error

source: Not Found
de_de: Nicht gefunden.

source: An Internal Error Has Occurred.
de_de: Error

source: The requested file contains `..` and will not be read.
de_de: Die Datei enthält `..` und wird nicht gelesen

source: The requested file was not found
de_de: Die Datei konnte nicht gefunden werden.

source: {0} from now
de_de: {0} ab jetzt

source: {0} ago
de_de: vor {0}

source: {0} after
de_de: nach {0}

source: {0} before
de_de: vor {0}

source: just now
de_de: jetzt gerade

source: about a second ago
de_de: vor einer Sekunde

source: about a minute ago
de_de: vor einer Minute

source: about an hour ago
de_de: vor einer Stunde

source: about a day ago
de_de: vor einem Tag

source: about a week ago
de_de: vor einer Woche

source: about a month ago
de_de: vor einem Monat

source: about a year ago
de_de: vor einem Jahr

source: in about a second
de_de: in ca einer Sekunde

source: in about a minute
de_de: in ca einer Minute

source: in about an hour
de_de: in ca einer Stunde

source: in about a day
de_de: in ca einem Tag

source: in about a week
de_de: in ca einer Woche

source: in about a month
de_de: in ca einem Monat

source: in about a year
de_de: in ca einem Jahr

source: today
de_de: heute

source: %s ago
de_de: vor %s

source: on %s
de_de: an %s

source: {0} year
de_de: {0} Jahr

source: {0} month
de_de: {0} Monat

source: {0} week
de_de: {0} Woche

source: {0} day
de_de: {0} Tag

source: {0} second
de_de: {0} Sekunde

source: This value is already in use
de_de: Der Wert ist in Benutzung.

source: This value does not exist
de_de: Der Wert existiert nicht

source: The count does not match {0}{1}
de_de: Stimmt nicht überein.

source: and
de_de: und

source: This field is required
de_de: Das Feld ist erforderlich.

source: This field cannot be left empty
de_de: Das Feld darf nicht leer sein.

source: The provided value is invalid
de_de: Der Wert ist ungültig.

source: Edit {0}
de_de: {0} bearbeiten

source: New {0}
de_de: {0} neu

source: January
de_de: Jannuar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: July
de_de: Juli

source: October
de_de: Oktober

source: December
de_de: Dezember
